[
  {
    "word": "Blame",
    "definition": "The art of assigning responsibility to anyone but yourself."
  },
  {
    "word": "Bread",
    "definition": "A food group you consider a balanced diet, especially when it's in the form of pizza."
  },
  {
    "word": "Smile",
    "definition": "The facial expression you use to hide the fact that you have no idea what's going on."
  },
  {
    "word": "Dream",
    "definition": "That thing you have at night that disappears faster than a Snapchat message."
  },
  {
    "word": "Watch",
    "definition": "A timepiece you check to see how late you are, but you're always late anyway."
  },
  {
    "word": "Space",
    "definition": "The area around your computer covered in empty coffee cups, snacks, and forgotten dreams."
  },
  {
    "word": "Dress",
    "definition": "The outfit you change into when you're too lazy to put on actual clothes."
  },
  {
    "word": "Joke",
    "definition": "Something you say to make people laugh, but it usually makes them roll their eyes instead."
  },
  {
    "word": "Flirt",
    "definition": "The act of pretending to be interested until you can escape the conversation."
  },
  {
    "word": "Money",
    "definition": "The thing that disappears faster than your motivation to go to the gym."
  },
  {
    "word": "Work",
    "definition": "What you pretend to do when the boss walks by and you frantically open a spreadsheet."
  },
  {
    "word": "Email",
    "definition": "The digital trail of your procrastination, filled with unread messages."
  },
  {
    "word": "Lunch",
    "definition": "A mythical break in the day when you race to eat and answer emails at the same time."
  },
  {
    "word": "Sleep",
    "definition": "That thing you wish you could do more of but never seem to have time for."
  },
  {
    "word": "Phone",
    "definition": "A device that constantly needs attention and makes you forget where you put it."
  },
  {
    "word": "Write",
    "definition": "What you do when you're supposed to be doing something else, but it looks productive."
  },
  {
    "word": "Smirk",
    "definition": "The facial expression you wear when you've outsmarted the self-checkout machine."
  },
  {
    "word": "Whine",
    "definition": "The noise you make when your favorite show isn't available for streaming."
  },
  {
    "word": "Socks",
    "definition": "The disappearing act performed by laundry machines that leaves you mismatched."
  },
  {
    "word": "Quiet",
    "definition": "The sound of no one asking you questions for five minutes, a rare moment of bliss."
  },
  {
    "word": "Apple",
    "definition": "A device that keeps the doctor away when thrown hard enough."
  },
  {
    "word": "Bacon",
    "definition": "A food that proves the existence of a higher power."
  },
  {
    "word": "Beard",
    "definition": "Facial insulation for superior thinkers."
  },
  {
    "word": "Couch",
    "definition": "A piece of furniture that absorbs flatulence."
  },
  {
    "word": "Dough",
    "definition": "The physical manifestation of money's potential."
  },
  {
    "word": "Frogs",
    "definition": "Amphibious jumpmasters of the animal kingdom."
  },
  {
    "word": "Ghost",
    "definition": "A dead person with an exceptional attendance record."
  },
  {
    "word": "Hotel",
    "definition": "A place where you pay to have someone else make your bed."
  },
  {
    "word": "Jeans",
    "definition": "The only article of clothing you don't have to wash every time you wear it."
  },
  {
    "word": "Knife",
    "definition": "A utensil used for precision butter distribution."
  },
  {
    "word": "Light",
    "definition": "A particle that travels at the speed of darkness."
  },
  {
    "word": "Mouse",
    "definition": "An advanced pointing device for clicking on the wrong icons."
  },
  {
    "word": "Pizza",
    "definition": "A circle of happiness with triangles inside."
  },
  {
    "word": "Queen",
    "definition": "The ruler of a hive or a person who ruins chess games."
  },
  {
    "word": "Radio",
    "definition": "A device that plays advertisements with intermittent music."
  },
  {
    "word": "Snail",
    "definition": "A creature that carries its home on its back and moves at the speed of retirement."
  },
  {
    "word": "Toast",
    "definition": "Bread that had a near-death experience in a toaster."
  },
  {
    "word": "Umbra",
    "definition": "A fancy word for shadow, preferred by pretentious shadows."
  },
  {
    "word": "Vowel",
    "definition": "A letter that announces itself and tries to steal the spotlight."
  },
  {
    "word": "Wagon",
    "definition": "A vehicle designed for transporting kids and their never-ending questions."
  },
  {
    "word": "Xerox",
    "definition": "The sound a fax machine makes when it dreams of becoming a real copier."
  },
  {
    "word": "Yacht",
    "definition": "A rich person's bathtub toy."
  },
  {
    "word": "Zebra",
    "definition": "A horse in pajamas pretending to be a referee."
  },
  {
    "word": "Noise",
    "definition": "That thing you pretend to enjoy at parties but secretly hate."
  },
  {
    "word": "Rush",
    "definition": "The art of being in a hurry to wait in line."
  },
  {
    "word": "Pizza",
    "definition": "A vegetable (according to some schools) that's delivered to your door."
  },
  {
    "word": "Email",
    "definition": "A digital message that multiplies like rabbits when you're not looking."
  },
  {
    "word": "Money",
    "definition": "The reason you have a job instead of a nap."
  },
  {
    "word": "Phone",
    "definition": "A device that constantly needs attention and rarely makes calls."
  },
  {
    "word": "Lunch",
    "definition": "A mythical break in the day when you race to eat and answer emails."
  },
  {
    "word": "Space",
    "definition": "The area around your computer keyboard covered in Post-it notes."
  },
  {
    "word": "Adult",
    "definition": "Someone who remembers to pay bills but forgets to buy milk."
  },
  {
    "word": "Ninja",
    "definition": "A person who sneezes silently in a quiet room."
  },
  {
    "word": "Rules",
    "definition": "Things you follow until no one's looking."
  },
  {
    "word": "Snack",
    "definition": "A bite-sized treat that disappears faster than your motivation."
  },
  {
    "word": "Party",
    "definition": "A social gathering where you pretend to know everyone's name."
  },
  {
    "word": "Coffee",
    "definition": "A magical elixir that transforms morning zombies into humans."
  },
  {
    "word": "Dance",
    "definition": "The act of moving your body awkwardly to music."
  },
  {
    "word": "Carry",
    "definition": "What you do with groceries when you don't want to make two trips."
  },
  {
    "word": "Drive",
    "definition": "The art of yelling at traffic until it moves."
  },
  {
    "word": "Watch",
    "definition": "A timepiece you check to see how late you are."
  },
  {
    "word": "Heart",
    "definition": "A muscle that loves dessert more than exercise."
  },
  {
    "word": "Socks",
    "definition": "The disappearing act performed by laundry machines."
  },
  {
    "word": "Quiet",
    "definition": "The sound of no one asking you questions for five minutes."
  },
  {
    "word": "Tooth",
    "definition": "A small thing you ignore until it hurts."
  },
  {
    "word": "Brush",
    "definition": "The thing you're supposed to do twice a day but often forget."
  },
  {
    "word": "Click",
    "definition": "The sound your keyboard makes when you're pretending to work."
  },
  {
    "word": "Write",
    "definition": "The act of staring at a blank screen until coffee gets cold."
  },
  {
    "word": "World",
    "definition": "The place where Netflix and chill is an adventure."
  },
  {
    "word": "Music",
    "definition": "What you pretend to listen to when someone asks your favorite band."
  },
  {
    "word": "Phone",
    "definition": "A device you check for messages and then forget where you put it."
  },
  {
    "word": "Drive",
    "definition": "The time you spend in traffic wishing you were anywhere else."
  },
  {
    "word": "Work",
    "definition": "What you pretend to do when the boss walks by."
  },
  {
    "word": "Email",
    "definition": "The thing you check repeatedly when you're supposed to be working."
  },
  {
    "word": "Click",
    "definition": "The sound you make when your mouse is your only company."
  },
  {
    "word": "Write",
    "definition": "What you do when you're supposed to be doing something else."
  }

]
